
/* Class = "NSTableColumn"; headerCell.title = "Description"; ObjectID = "15"; */
"15.headerCell.title" = "Description";

/* Class = "NSPanel"; title = "Recherche de clefs PGP"; ObjectID = "25"; */
"25.title" = "Recherche de clefs PGP";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "39"; */
"39.label" = "Tab";

/* Class = "NSTabViewItem"; label = "View"; ObjectID = "40"; */
"40.label" = "View";

/* Class = "NSFormCell"; title = "Addresse(s) e-mail:"; ObjectID = "52"; */
"52.title" = "Addresse(s) e-mail:";

/* Class = "NSTextFieldCell"; title = "Choisissez quelle(s) clef(s) télécharger et importer dans votre trousseau"; ObjectID = "104"; */
"104.title" = "Choisissez quelle(s) clef(s) télécharger et importer dans votre trousseau";

/* Class = "NSButtonCell"; title = "Télécharger"; ObjectID = "105"; */
"105.title" = "Télécharger";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "106"; */
"106.title" = "Annuler";

/* Class = "NSTextFieldCell"; title = "<<downloading...>>"; ObjectID = "107"; */
"107.title" = "<<downloading...>>";

/* Class = "NSButtonCell"; title = "Rechercher"; ObjectID = "108"; */
"108.title" = "Rechercher";

/* Class = "NSTextFieldCell"; title = "Serveur de clefs:"; ObjectID = "110"; */
"110.title" = "Serveur de clefs:";

/* Class = "NSTextFieldCell"; title = "En utilisant GPGPreferences de MacGPG, vous pouvez modifier la liste de serveurs de clefs (définitivement), choisir d'inclure ou non les clefs révoquées, désactiver les clefs ou les sous-clefs, et plus..."; ObjectID = "111"; */
"111.title" = "En utilisant GPGPreferences de MacGPG, vous pouvez modifier la liste de serveurs de clefs (définitivement), choisir d'inclure ou non les clefs révoquées, désactiver les clefs ou les sous-clefs, et plus...";

/* Class = "NSTextFieldCell"; title = "Vous pouvez entrer plusieurs adresses email, ID de clefs, empreintes ou simplement noms, séparés par des virgules (,)."; ObjectID = "112"; */
"112.title" = "Vous pouvez entrer plusieurs adresses email, ID de clefs, empreintes ou simplement noms, séparés par des virgules (,).";

/* Class = "NSTextFieldCell"; title = "<<searching...>>"; ObjectID = "113"; */
"113.title" = "<<searching...>>";

/* Class = "NSTextFieldCell"; title = "<<Download missing public keys from key server>>"; ObjectID = "114"; */
"114.title" = "<<Download missing public keys from key server>>";

/* Class = "NSFormCell"; title = "Field:"; ObjectID = "116"; */
"116.title" = "Field:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "117"; */
"117.title" = "Text Cell";

